module.exports = {
    RU: {
        steps:[
            '1. Введите Ваш вес в кг',
            '2. Введите Ваш рост в см'
        ],
        message: `Ваш индекс массы тела равен`,
        underweight: 'Выраженный дефицит массы тела',
        thinness: 'Недостаточная масса тела',
        normalweight: 'Нормальная масса тела',
        overweight: 'Избыточная масса тела (предожирение)',
        obesity_1: 'Ожирение 1-ой степени',
        obesity_2: 'Ожирение 2-ой степени',
        obesity_3: 'Ожирение 3-ой степени',
    }
}